[{
	"name": "LCD-монитор",
	"description": "Модуль предназначен для ознакомления с конструктивными элементами и принципом работы LCD-монитора. Пользователи составляют из предложенных элементов конструктивную схему матрицы LCD-монитора, соотносят названия составляющих ее элементов с их изображениями, просматривают видеофрагменты.",
	"size": "6.16",
	"version": "1.1.1.71",
	"date": "18.12.2010",
	"file": "techno21_15_1_3_1_1i1_1.zip"
}, {
	"name": "А все ли вы знаете о первом полете человека в космос?",
	"description": "Данный ИОМ разработан с целью осуществить систематизацию знаний по теме «Юрий Алексеевич Гагарин», сформировать навыки самообразования, умений работать с различными источниками информации, развить логическое мышление, память, способность к анализу и синтезу. ИОМ «А все ли вы знаете о первом полете человека в космос. Викторина» содержит структурированный набор вопросов о первом полете человека в космос.",
	"size": 13.57,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "KR_1_7_3_109_p1.zip"
}, {
	"name": "А кем был Сергей Павлович Королев?",
	"description": "Данный ИОМ разработан с целью осуществить систематизацию знаний по теме «Сергей Павлович Королев», сформировать навыки самообразования, умений работать с различными источниками информации, развить логическое мышление, память, способность к анализу и синтезу. ИОМ «А кем был Сергей Павлович Королев? Викторина» содержит структурированный набор вопросов, касающиеся некоторых биографических сведений об С.П. Королеве и его вкладе в развитие ракетно-космической техники.",
	"size": 12.46,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "KR_1_4_1_33_p1.zip"
}, {
	"name": "Великий русский полководец. Суворов А.В.",
	"description": "Данный ИОМ разработан с целью осуществить систематизацию знаний по теме «Суворов Александр Васильевич», сформировать навыки самообразования, умений работать с различными источниками информации, развить логическое мышление, память, способность к анализу и синтезу. ИОМ «Великий русский полководец. Суворов А.В» содержит структурированный набор вопросов, охватывающий период войны второй антифранцузской коалиции (Австрия, Великобритания, Россия, Турция, Неаполитанское королевство), а также касающиеся некоторых биографических сведений об А.В.Суворове.",
	"size": 12.15,
	"version": "1.0.0.1",
	"date": "15.12.2010",
	"file": "GR_3_1_1_31p1.zip"
}, {
	"name": "Викторина побед. Брусникина Ольга Александровна",
	"description": "Данный ИОМ разработан с целью осуществить систематизацию знаний по теме «Брусникина Ольга Александровна», сформировать навыки самообразования, умений работать с различными источниками информации, развить логическое мышление, память, способность к анализу и синтезу. ИОМ «Викторина побед. Брусникина Ольга Александровна» содержит структурированный набор вопросов, охватывающий период спортивной карьеры олимпийского чемпиона, а также касающиеся некоторых биографических сведений об Ольге Александровне Брусникиной.",
	"size": 14.07,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "OC_1_25_3_2p1.zip"
}, {
	"name": "Викторина побед. Горбунова Татьяна Игоревна",
	"description": "Данный ИОМ разработан с целью совершенствовать умения работы с источниками знаний, навыки анализа и синтеза; развивать творческие способности и познавательный интерес к окружающей жизни; вовлечь в активную практическую деятельность пользователя. ИОМ «Лента спортивных побед Горбуновой Татьяны Игоревны» представляет собой инструмент для выполнения творческого задания, а именно восстановления ленты спортивных побед олимпийской чемпионки Горбуновой Татьяны Игоревны.",
	"size": 11.6,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "OC_1_14_1_7p1.zip"
}, {
	"name": "Викторина побед. Горохова Галина Евгеньевна",
	"description": "Данный ИОМ разработан с целью осуществить систематизацию знаний по теме «Горохова Галина Евгеньевна», сформировать навыки самообразования, умений работать с различными источниками информации, развить логическое мышление, память, способность к анализу и синтезу. ИОМ «Викторина побед. Горохова Галина Евгеньевна» содержит структурированный набор вопросов, охватывающий период спортивной карьеры олимпийского чемпиона, а также касающиеся некоторых биографических сведений о Галине Евгеньевне Гороховой.",
	"size": 4.19,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "OC_1_35_4_2p1.zip"
}, {
	"name": "Викторина побед. Лебзяк Александр Борисович",
	"description": "Данный ИОМ разработан с целью осуществить систематизацию знаний по теме «Лебзяк Александр Борисович», сформировать навыки самообразования, умений работать с различными источниками информации, развить логическое мышление, память, способность к анализу и синтезу. ИОМ «Викторина побед. Лебзяк Александр Борисович» содержит структурированный набор вопросов, охватывающий период спортивной карьеры олимпийского чемпиона, а также касающиеся некоторых биографических сведений об Александре Борисовиче Лебзяке.",
	"size": 5.2,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "OC_1_4_1_5p1.zip"
}, {
	"name": "Гагарин Юрий Алексеевич. Карта личных связей",
	"description": "Данный ИОМ «Гагарин Юрий Алексеевич. Карта личных связей» разработан с целью проверки и применения знаний, полученных при изучении темы «Гагарин Юрий Алексеевич», а также выработать умение переносить знания и способы деятельности в новые учебные ситуации, совершенствовать умения работы с источниками знаний, навыки анализа и синтеза. ИОМ «Гагарин Юрий Алексеевич. Карта личных связей» содержит биографические сведения о личности (Гагарин Ю.А.), а также сведения о его соратниках, руководителях, учителях. Задачей пользователя является установление верных типов межличностных связей.",
	"size": 3.12,
	"version": "1.0.0.1",
	"date": "16.12.2010",
	"file": "GR_4_5_3_2p1.zip"
}, {
	"name": "Лазерный принтер",
	"description": "Модуль предназначен для ознакомления с конструктивными элементами и принципом действия лазерного принтера. Основное внимание уделено получению представления об устройстве прибора и принципе его действия в процессе печати.",
	"size": 11.09,
	"version": "1.1.1.56",
	"date": "18.12.2010",
	"file": "techno21_15_1_3_1_5i1_1.zip"
}, {
	"name": "Лента спортивных побед Брусникиной Ольги Александровны",
	"description": "Данный ИОМ разработан с целью совершенствовать умения работы с источниками знаний, навыки анализа и синтеза; развивать творческие способности и познавательный интерес к окружающей жизни; вовлечь в активную практическую деятельность пользователя. ИОМ «Лента спортивных побед Брусникиной Ольги Александровны» представляет собой инструмент для выполнения творческого задания, а именно восстановления ленты спортивных побед трехкратной олимпийской чемпионки Брусникиной Ольги Александровны.",
	"size": 10.42,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "OC_1_25_3_2p2.zip"
}, {
	"name": "Лента спортивных побед Горбуновой Татьяны Игоревны",
	"description": "Данный ИОМ разработан с целью совершенствовать умения работы с источниками знаний, навыки анализа и синтеза; развивать творческие способности и познавательный интерес к окружающей жизни; вовлечь в активную практическую деятельность пользователя. ИОМ «Лента спортивных побед Горбуновой Татьяны Игоревны» представляет собой инструмент для выполнения творческого задания, а именно восстановления ленты спортивных побед олимпийской чемпионки Горбуновой Татьяны Игоревны.",
	"size": 9.68,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "OC_1_14_1_7p2.zip"
}, {
	"name": "Лента спортивных побед Гороховой Галины Евгеньевны",
	"description": "Данный ИОМ разработан с целью совершенствовать умения работы с источниками знаний, навыки анализа и синтеза; развивать творческие способности и познавательный интерес к окружающей жизни; вовлечь в активную практическую деятельность пользователя. ИОМ «Лента спортивных побед Гороховой Галины Евгеньевны» представляет собой инструмент для выполнения творческого задания, а именно восстановления ленты спортивных побед четырехкратной олимпийской чемпионки Гороховой Галины Евгеньевны.",
	"size": 9.64,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "OC_1_35_4_2p2.zip"
}, {
	"name": "Лосиный остров. Бобровое царство",
	"description": "Модуль предназначен для знакомства с удивительными трудолюбивыми обитателями водоемов и их побережий - бобрами. Предлагается самостоятельно исследовать места обитания бобров, изучить их образ жизни, рассмотреть и научиться отличать следы их жизнедеятельности. Интерактивная сферическая фотопанорама, вращающийся объект, фотографии, видео сюжеты и комментарии специалиста представляют объекты природы в естественной среде их обитания в Национальном парке «Лосиный остров». Заинтересованная работа с материалами модуля позволит расширить кругозор, а также использовать полученные знания в учебном процессе.",
	"size": 17.53,
	"version": "1.0.0.1",
	"date": "30.11.2010",
	"file": "Cn77-50LO_I_Bobry.zip"
}, {
	"name": "Лосиный остров. Июнь",
	"description": "Модуль предназначен для знакомства с растительным миром одного из живописных уголков Национального парка «Лосиный Остров» - уникальной территории Москвы и прилегающего ближнего Подмосковья, где бережно сохраняются природные ландшафты и экосистемы. Предлагается самостоятельно исследовать заболоченную пойму ручья, найти и рассмотреть луговые растения. Интерактивные сферические фото и видеопанорамы, вращающиеся объекты, фотографии, видео сюжеты и комментарии специалиста представляют объекты природы в естественной среде их обитания. Заинтересованная работа с материалами модуля позволит расширить кругозор, а также использовать полученные знания в учебном процессе.",
	"size": 22.41,
	"version": "1.0.0.1",
	"date": "30.11.2010",
	"file": "Cn77-50LO_I_June.zip"
}, {
	"name": "Лосиный остров. Нехлюдов рукав в летние месяцы",
	"description": "Модуль предназначен для знакомства с одним из живописных уголком Национального парка «Лосиный Остров» - уникальной территории Москвы и прилегающего ближнего Подмосковья, где бережно сохраняются природные ландшафты и экосистемы. Предлагается самостоятельно исследовать Нехлюдов рукав в летний период года, наблюдая за происходящими в природе изменениями, найти и рассмотреть отдельных представителей животного и растительного мира. Интерактивные сферические фото и видеопанорамы, вращающиеся объекты, фотографии, видео сюжеты и комментарии специалиста представляют объекты природы в естественной среде их обитания. Заинтересованная работа с материалами модуля позволит расширить кругозор, а также использовать полученные знания в учебном процессе.",
	"size": 65.86,
	"version": "1.0.0.1",
	"date": "30.11.2010",
	"file": "Cn77-50LO_I_Leto.zip"
}, {
	"name": "Лосиный остров. О грибах и травах",
	"description": "Модуль предназначен для проверки и закрепления в активной форме знаний о некоторых травянистых растениях и грибах - обычных обитателях растительного мира центра европейской части России. Интерактивная сферическая видеопанорама, вращающиеся объекты, фотографии, видео сюжеты, комментарии специалиста представляют объекты природы в естественной среде их обитания в Национальном парке «Лосиный остров». Успешное выполнение заданий на исследование, поиск и умение различать объекты живой природы позволит использовать полученные навыки в реальных ситуациях.",
	"size": 23.74,
	"version": "1.0.0.1",
	"date": "30.11.2010",
	"file": "Cn77-50LO_P_GriTra.zip"
}, {
	"name": "Лосиный остров. Сентябрь",
	"description": "Модуль предназначен для знакомства с растительным и животным миром одного из живописных уголков Национального парка «Лосиный Остров» - уникальной территории Москвы и прилегающего ближнего Подмосковья, где бережно сохраняются природные ландшафты и экосистемы. Предлагается самостоятельно исследовать поляну и опушку леса, найти и рассмотреть растения и грибы, узнать о сезонном поведении птиц. Интерактивные сферические фото и видеопанорамы, вращающиеся объекты, фотографии, видео сюжеты и комментарии специалиста представляют объекты природы в естественной среде их обитания. Заинтересованная работа с материалами модуля позволит расширить кругозор, а также использовать полученные знания в учебном процессе.",
	"size": 22.08,
	"version": "1.0.0.1",
	"date": "30.11.2010",
	"file": "Cn77-50LO_I_Sept.zip"
}, {
	"name": "Лосиный остров. Что мы знаем о бобрах",
	"description": "Модуль предназначен для проверки и закрепления в активной форме знаний о бобрах - обычных обитателях животного мира центра европейской части России. Интерактивная сферическая видеопанорама, вращающийся объект, фотографии, видео сюжеты, комментарии специалиста представляют объекты природы в естественной среде их обитания в Национальном парке «Лосиный остров». Успешное выполнение заданий на исследование образа жизни и особенностей строения животного, поиск одного из его жилых сооружений расширит кругозор, а также позволит использовать полученные знания в учебном процессе.",
	"size": 16.91,
	"version": "1.0.0.1",
	"date": "30.11.2010",
	"file": "Cn77-50LO_P_Bobr.zip"
}, {
	"name": "Лосиный остров. Что мы знаем о дятлах",
	"description": "Модуль предназначен для проверки и закрепления в активной форме знаний о дятлах - обычных обитателях животного мира центра европейской части России. Интерактивная сферическая видеопанорама, вращающийся объект, фотографии, видео сюжеты, комментарии специалиста представляют объекты природы в естественной среде их обитания в Национальном парке «Лосиный остров». Заинтересованное наблюдение за поведением дятлов, успешное выполнение заданий на умение различать птиц и их дупла расширит кругозор, а также позволит использовать полученные знания в учебном процессе.",
	"size": 23.9,
	"version": "1.0.0.1",
	"date": "30.11.2010",
	"file": "Cn77-50LO_P_Dyat.zip"
}, {
	"name": "С.П. Королев",
	"description": "Данный ИОМ «С.П. Королев. Карта личных связей» разработан с целью проверки и применения знаний, полученных при изучении темы «Сергей Павлович Королев», а также выработать умение переносить знания и способы деятельности в новые учебные ситуации, совершенствовать умения работы с источниками знаний, навыки анализа и синтеза. ИОМ «С.П. Королев. Карта личных связей» содержит биографические сведения о личности (С.П. Королев), а также сведения о его соратниках, противниках, руководителях и людях оказавших на него значительное влияние. Задачей пользователя является установление верных типов межличностных связей.",
	"size": 3.36,
	"version": "1.0.0.1",
	"date": "16.12.2010",
	"file": "KR_1_4_1_33_p2.zip"
}, {
	"name": "СВЧ-печь",
	"description": "Модуль предназначен для ознакомления с конструктивными элементами и принципом работы магнетронной СВЧ-печи. Основное внимание уделено получению представления об устройстве электроприбора и принципе его действия в процессе приготовления пищи.",
	"size": 4.99,
	"version": "1.1.1.49",
	"date": "18.12.2010",
	"file": "techno21_9_1_1_1_3i1_1.zip"
}, {
	"name": "Суворов А.В. Сторонники и противники",
	"description": "Данный ИОМ «Суворов А.В. Сторонники и противники» разработан с целью проверки и применения знаний, полученных при изучении темы «Суворов Александр Васильевич», а также выработать умение переносить знания и способы деятельности в новые учебные ситуации, совершенствовать умения работы с источниками знаний, навыки анализа и синтеза. ИОМ «Суворов А.В. Сторонники и противники» содержит биографические сведения о личности (А.В. Суворове), а также сведения о его последователях, противниках, оппонентах и друзьях. Задачей пользователя является установление верных типов межличностных связей.",
	"size": 3.74,
	"version": "1.0.0.1",
	"date": "16.12.2010",
	"file": "GR_3_1_1_31p3.zip"
}, {
	"name": "Устройство лазерного принтера",
	"description": "Модуль предназначен для практического ознакомления с конструктивными элементами и принципом действия лазерного принтера. Пользователи составляют модель прибора из предложенных элементов, соотносят названия и описания составляющих ее элементов с их изображениями, просматривают видеофрагменты.",
	"size": 11.76,
	"version": "1.1.1.49",
	"date": "18.12.2010",
	"file": "techno21_15_1_3_1_5p2_1.zip"
}, {
	"name": "Устройство орбитальной станции «Мир»",
	"description": "ИОМ «Устройство орбитальной станции «Мир» представляет информацию о составе орбитальной станции «Мир». В данном ИОМ наглядно представлены и описаны все основные блоки и модули орбитальной станции «Мир», описывается основные особенности и характеристики модулей.",
	"size": 8.21,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "KR_1_7_2_107_i1.zip"
}, {
	"name": "Устройство СВЧ-печи",
	"description": "Модуль предназначен для практического ознакомления с конструктивными элементами и принципом действия СВЧ-печи. Пользователи составляют модель прибора из предложенных элементов, соотносят названия и описания составляющих ее элементов с их изображениями, просматривают видеофрагменты.",
	"size": 5.69,
	"version": "1.1.1.47",
	"date": "18.12.2010",
	"file": "techno21_9_1_1_1_3p2_1.zip"
}, {
	"name": "Устройство эскалатора",
	"description": "Модуль предназначен для закрепления знаний у пользователя о конструктивных элементах и принципе действия эскалатора. Пользователи соотносят названия элементов эскалатора с их изображениями, составляют модель эскалатора из предложенных элементов, выбирают на движущемся эскалаторе объекты, нарушающие правила безопасности.",
	"size": 2.93,
	"version": "1.1.1.46",
	"date": "18.12.2010",
	"file": "techno21_8_4_1_2_2p2_1.zip"
}, {
	"name": "Утро космической эры",
	"description": "Данный ИОМ представляет информацию о первых годах, первых стартах Космической эры. Освещены ключевые события и персоны, сделавшие сделавшими нашу страну первопроходцем внеземного пространства. Видеоматериалы посвященные полетам космонавтов в космос, фотографии персон и объектов погружают пользователя в события того времени.",
	"size": 12.89,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "KR_1_4_1_33_i1.zip"
}, {
	"name": "Что ты знаешь о жизни и деятельности К.Э. Циолковского? Викторина",
	"description": "Данный ИОМ разработан с целью осуществить систематизацию знаний по теме «Константин Эдуардович Циолковский», сформировать навыки самообразования, умений работать с различными источниками информации, развить логическое мышление, память, способность к анализу и синтезу. ИОМ «Что ты знаешь о жизни и деятельности К.Э. Циолковского? Викторина» содержит структурированный набор вопросов о жизни и деятельности К.Э. Циолковского, его роль как ученого и исследователя и вклад в развитие ракетнй техники и теоретической космонавтики.",
	"size": 11.25,
	"version": "1.0.0.1",
	"date": "14.12.2010",
	"file": "KR_1_2_9_p1.zip"
}, {
	"name": "Швейцарский поход. Реконструкция событий",
	"description": "Данный ИОМ разработан с целью совершенствовать умения работы с источниками знаний, навыки анализа и синтеза; развивать творческие способности и познавательный интерес к окружающей жизни; вовлечь в активную практическую деятельность пользователя. ИОМ представляет собой инструмент для выполнения творческого задания, а именно воссоздания картины военных событий Швейцарского похода 1799 года.",
	"size": 3.93,
	"version": "1.0.0.1",
	"date": "16.12.2010",
	"file": "GR_3_1_1_31p2.zip"
}]
