[{
	"name": "Cтрока поиска и язык запросов в отечественных поисковых системах. П-модуль.",
	"description": "Практический модуль \"Cтрока поиска и язык запросов в отечественных поисковых системах\"",
	"size": 2.45,
	"version": "23.11.2009",
	"file": "717_p_Ctroka_poiska_i_yazyk_zaprosov_v_otechestvennykh_poiskovykh_sistemakh.oms"
}, {
	"name": "HOWTO. Инфомационный модуль",
	"size": 1.46,
	"version": "23.11.2009",
	"file": "063_i_HOWTO.oms"
}, {
	"name": "Mail-сервисы, создание и пользование веб-сервисами поддержки электронной почты. Контрольный модуль.",
	"description": "Контрольный модуль \"Mail-сервисы, создание и пользование веб-сервисами поддержки электронной почты\"",
	"size": 1.53,
	"version": "23.11.2009",
	"file": "685_k_Mail_servisy_sozdanie_i_polzovanie_veb_servisami_podderzhki_elektronnoy_pochty.oms"
}, {
	"name": "Mеталлорежущие станки",
	"description": "Модуль предназначен для формирования знаний о группах и типах металлорежущих станков и области их применения.",
	"size": 9.19,
	"version": "1.0.3.4",
	"date": "03.06.2009",
	"file": "151008_2.12.3.1.1_i01_1.0.3.4.oms"
}, {
	"name": "Абсолютная температура. Законы идеального газа. Изопроцессы. 1-й закон термодинамики",
	"description": "Контроль знаний по темам «Абсолютная температура», «Идеальный газ и его законы», «Графики изопроцессов», «1-й закон термодинамики»; примерное время работы с модулем 20–25 минут",
	"size": 1.76,
	"version": "1.1.12.14",
	"date": "14.12.2008",
	"file": "physicon_123689.oms"
}, {
	"name": "Абсорбционные, термоэлектрические и вихревые бытовые холодильники",
	"description": "Модуль направлен на формирование знаний о принципах работы абсорбционных бытовых холодильников, их отличие от компрессионных.",
	"size": 2.92,
	"version": "1.0.2.10",
	"date": "18.11.2010",
	"file": "150424_2.3.2.1.3i3_absor_termo_vixr_xolod.oms"
}, {
	"name": "Автоматизация работы испарителя в системе с насосной подачей хладагента",
	"description": "Закрепление знаний о подаче хладагента в испаритель, оттаивании горячим паром хладагента. Тренажер на определение названия устройства и назначение трубопроводов.",
	"size": 2.79,
	"version": "1.0.1.10",
	"date": "13.01.2011",
	"file": "150424_2.8.4.8.6p1_avtom_rab_isparitelya_v_syst_s_nas_podachej_hladagenta.oms"
}, {
	"name": "Автоматизация работы испарителя с непосредственным впрыском хладагента",
	"description": "Закрепление знаний о подаче хладагента в испаритель, оттаивании горячим паром хладагента. Тренажер на определение названия устройства.",
	"size": 1.85,
	"version": "1.0.1.10",
	"date": "13.01.2011",
	"file": "150424_2.8.4.8.5p1_avtom_rab_isparitelya_s_nep_vpriskom_hladagenta.oms"
}, {
	"name": "Автоматизация работы конденсатора",
	"description": "Закрепление знаний о ступенчатом регулировании производительности конденсатора, системе зимнего регулирования, системе регулирования производительности кожухотрубного конденсатора.",
	"size": 2.21,
	"version": "1.0.1.10",
	"date": "13.01.2011",
	"file": "150424_2.8.4.8.4p1_avtom_rab_kondensatora.oms"
}, {
	"name": "Автоматизация работы поршневого компрессора",
	"description": "Закрепление знаний о ступенчатом регулировании производительности поршневого компрессора, регулировании давления в картере, нагнетательной линии, возврате масла в картер компрессора, системе защиты компрессора.",
	"size": 2.68,
	"version": "1.0.1.10",
	"date": "13.01.2011",
	"file": "150424_2.8.4.8.3p1_avtom_rab_porsh_kompressora.oms"
}, {
	"name": "Автоматические линии",
	"description": "Модуль предназначен для проверки знаний об особенностях автоматических линий различных типов, умений определять характеристики линий в соответствии с их описанием и схематическим изображением",
	"size": 1.94,
	"version": "1.3.10.7",
	"date": "07.10.2010",
	"file": "220310_2.11.1.1.1k3_201374.oms"
}, {
	"name": "Автоматы для электрошлаковой сварки. Практика",
	"description": "Данный модуль предназначен для закрепления знаний по теме «Оборудование для электрошлаковой сварки»: Автоматы для электрошлаковой сварки. Практика (Автоматы для электрошлаковой сварки А-535, А-612, А-550У)",
	"size": 3.22,
	"version": "1.0.0.2",
	"date": "25.11.2010",
	"file": "150211_2.1.12.1.3p1_2.oms"
}, {
	"name": "Автоподстановка и история команд",
	"description": "Модуль предназначен для изучения темы \"Автоподстановка и история команд\"",
	"size": 5.53,
	"version": "23.11.2009",
	"file": "010_autopods.oms"
}, {
	"name": "Автотрансформатор, трехобмоточный трансформатор и специальные трансформаторы",
	"description": "В практическом модуле проводится исследования особенностей специальных трансформаторов. Модуль включает пять интерактивных заданий. Приблизительное время работы с модулем – 30 минут",
	"size": 1.81,
	"version": "1.1.12.14",
	"date": "14.12.2008",
	"file": "physicon_123126.oms"
}, {
	"name": "Автотрансформатор, трехобмоточный трансформатор и специальные трансформаторы",
	"description": "В модуле проводится контроль знаний о сферах применения, основных особенностях и принципах работы специальных трансформаторов. Модуль включает шесть интерактивных заданий. Приблизительное время работы с модулем – 30 минут",
	"size": 1.77,
	"version": "1.1.12.14",
	"date": "14.12.2008",
	"file": "physicon_123496.oms"
}, {
	"name": "Автотрансформатор, трехобмоточный трансформатор и специальные трансформаторы",
	"description": "В модуле описывается устройство, сфера применения, основные особенности и принципы работы специальных трансформаторов. Для работы с модулем необходимо знакомство с предыдущими модулями темы (ОПД.09-01-01, ОПД.09-01-02). Модуль включает два интерактивных задания. Приблизительное время работы с модулем – 35 минут",
	"size": 3.64,
	"version": "1.1.12.10",
	"date": "10.12.2008",
	"file": "physicon_122785.oms"
}, {
	"name": "Адсорбционная очистка газов. Тренажер",
	"description": "Тренажер предназначен для закрепления у учащихся знаний об адсорбционной очистке дымовых газов котлов. Учащиеся, конструируя установку для каталитической очистки дымовых газов котлов от оксидов азота, называют ее составные части и дополняют описания, поясняющие принцип ее деятельности.",
	"size": 1.22,
	"version": "1.0.0.2",
	"date": "25.05.2010",
	"file": "240103_1.5.5.1.1p3_2.oms"
}, {
	"name": "Активный хлор в воде. Практикум решения задач",
	"description": "Модуль содержит две расчётные задачи, для решения которых предложены исходные условия задачи, необходимые формулы и числовые данные. В том числе, ученику предлагается определить массовую концентрацию \"активного хлора\" в питьевой воде или в сточной воде путём переноса формул в рабочее поле и подстановки исходных данных.",
	"size": 6.19,
	"version": "1.0.0.4",
	"date": "18.11.2010",
	"file": "240101_1.2.4.1.11p1_4.oms"
}, {
	"name": "Активный хлор в воде. Практикум решения задач. Углубленный уровень сложности",
	"description": "Ученику предлагается рассчитать массы составных частей раствора, путем перетаскивания расчетных формул в общую формулу и последующей подстановки численных значений. Модуль включает тексты и анимации для отображения формульных преобразований.",
	"size": 6.23,
	"version": "1.0.0.4",
	"date": "18.11.2010",
	"file": "240101_1.2.4.1.11p2_4.oms"
}, {
	"name": "Алгоритмы, операторы, этапы разработки программы (на примере языка Pascal). Контрольная работа",
	"description": "Контрольный модуль. Алгоритмы, операторы, этапы разработки программы (на примере языка Pascal). Контрольная работа",
	"size": 2.89,
	"version": "23.11.2009",
	"file": "6_230106_5_1_1_2_4_k.oms"
}, {
	"name": "Амперметры, вольтметры и омметры (П)",
	"description": "Модуль предназначен для формирования навыков использования электроизмерительных приборов. Включает 4 задания. К каждому заданию прилагается инструкция. Содержит фото, рисунки и схемы. Осуществляется проверка выполнения заданий. В процессе работы происходит усвоение и закрепление знаний по теме занятия, формируются необходимые навыки.",
	"size": 3.23,
	"version": "1.0.0.1",
	"date": "04.02.2010",
	"file": "240410_1.2.1.4.1p2_v1.oms"
}, {
	"name": "Анализ заголовков запроса и ответа с помощью расширений браузера FireFox",
	"description": "Практический модуль. Анализ заголовков запроса и ответа с помощью расширений браузера FireFox",
	"size": 869,
	"version": "23.11.2009",
	"file": "416_p_analiz.oms"
}, {
	"name": "Анализ работы Веб-сервера с помощью сетевых анализаторов",
	"description": "Информационный модуль. Анализ работы Веб-сервера с помощью сетевых анализаторов",
	"size": 1.27,
	"version": "23.11.2009",
	"file": "417_i_analiz_raboty.oms"
}, {
	"name": "Анализ содержания ионов аммония в воде без предварительной отгонки аммиака. Тренажер",
	"description": "Модуль включает видеоролик, демонстрирующий анализ содержания ионов аммония в воде без предварительной отгонки аммиака , картинки с изображением действий при анализе, инструкцию с планом выполнения работы. В том числе, ученику предлагается соотнести видеофрагменты с названиями этапов анализа, восстановить последовательность действий при проведении анализа содержания ионов аммония в воде без предварительной отгонки аммиака, путем переноса картинок и слов в рабочие зоны.",
	"size": 4.41,
	"version": "1.0.0.4",
	"date": "18.11.2010",
	"file": "240101_1.2.7.1.3p2_4.oms"
}, {
	"name": "Анализ содержания ионов аммония в воде с отгонкой аммиака. Тренажер",
	"description": "Модуль включает видеоролик, демонстрирующий анализ содержания ионов аммония в воде с отгонкой аммиака , картинки с изображением действий при анализе, инструкцию с планом выполнения работы. В том числе, ученику предлагается соотнести видеофрагменты с названиями этапов анализа, восстановить последовательность действий при проведении анализа содержания ионов аммония в воде с отгонкой аммиака, путем переноса картинок и слов в рабочие зоны.",
	"size": 4.63,
	"version": "1.0.0.4",
	"date": "18.11.2010",
	"file": "240101_1.2.7.1.3p3_4.oms"
}, {
	"name": "Анализ структурных схем систем автоматического управления (САУ)",
	"description": "Данный модуль направлен на развитие умения анализировать структурные схемы систем автоматического управления (САУ), а именно: различать составляющие схемы, определять их функции, находить возможные неисправности в САУ, устанавливать соответствие между принципиальными и структурными схемами САУ",
	"size": 1.97,
	"version": "1.3.10.22",
	"date": "22.10.2010",
	"file": "220310_2.6.2.1.1p2_208408.oms"
}, {
	"name": "Аппарат для смешивания, работающий под высоким давлением. Тренажер",
	"description": "Тренажер предназначен для закрепления у учащихся знаний об устройстве и принципе действия аппарата для смешивания и проведения химических реакций в жидкой фазе, работающего под высоким давлением, формированию и развитию практических навыков, умений и компетенций. Учащиеся конструируют схему аппарата и дополняют описание, поясняющее принцип его действия.",
	"size": 1.21,
	"version": "1.0.0.1",
	"date": "28.05.2010",
	"file": "240104_1.2.3.2.1p4_1.oms"
}, {
	"name": "Аппаратная и программная основа организации компьютерных сетей",
	"description": "Контрольный модуль. Аппаратная и программная основа организации компьютерных сетей",
	"size": 1.65,
	"version": "23.11.2009",
	"file": "6.1.5.3k.oms"
}, {
	"name": "Аппаратура для лазерной сварки",
	"description": "Данный модуль предназначен для изучения основных сведений об аппаратуре лазерной сварки",
	"size": 1.08,
	"version": "1.0.0.2",
	"date": "16.06.2010",
	"file": "150214_2.3.2.4.1i1_2.oms"
}, {
	"name": "Аппаратура для лазерной сварки. Контроль I",
	"description": "Данный модуль предназначен для проверки знаний по теме «Аппаратура для лазерной сварки»: Аппаратура для лазерной сварки. Контроль I (Система транспортировки и фокусировки излучения; скорость перемещения луча в системе относительного перемещения луча и изделия; активные элементы в излучателях газовых лазеров)",
	"size": 1.67,
	"version": "1.0.0.2",
	"date": "16.06.2010",
	"file": "150214_2.3.2.4.4k1_2.oms"
}]
