[{
	"name": "Mail-сервисы, создание и пользование веб-сервисами поддержки электронной почты",
	"description": "Контроль знаний по теме «web-сервисы средств коммуникации в компьютерных сетях»",
	"size": 1.53,
	"version": "1.0.0.0",
	"date": "29.10.2009",
	"file": "685_k_Mail_servisy_sozdanie_i_polzovanie_veb_servisami_podderzhki_elektronnoy_pochty.oms"
}, {
	"name": "SNW-анализ и оценка профиля среды",
	"description": "В модуле рассматриваются методы анализа сред организации. Модуль содержит 6 интерактивных заданий, выполняя которые учащиеся на конкретных примерах, связанных с выбранной специализацией, осваивают технологию и особенности применения метода оценки профиля среды и SNW-анализа",
	"size": 2.07,
	"version": "1.3.12.28",
	"date": "28.12.2010",
	"file": "220301_1.14.3.1.3p2_126108.oms"
}, {
	"name": "SWOT-анализ",
	"description": "В модуле рассказывается о SWOT-анализе как о методе оценки внутренней и внешней среды. В ходе выполнения интерактивных заданий обучающиеся усваивают алгоритм анализа. В ходе работы с модулем на конкретных примерах отрабатываются навыки применения приемов SWOT-анализа в деятельности предприятия, подразделения. Модуль содержит 5 интерактивных заданий, рассматривающих применение методов SWOT-анализа",
	"size": 2.15,
	"version": "1.3.12.28",
	"date": "28.12.2010",
	"file": "220301_1.14.3.1.3p1_126123.oms"
}, {
	"name": "«Коммерческая тайна»",
	"description": "Информационный модуль предназачен для получения знаний по «коммерческой тайне»",
	"size": 6.64,
	"version": "1.0.1.4",
	"date": "28.08.2010",
	"file": "del_089_i.oms"
}, {
	"name": "«Коммерческая тайна»",
	"description": "Контрольный модуль предназначен для проверки уровня знаний по «коммерческой тайне»",
	"size": 5.98,
	"version": "1.0.1.4",
	"date": "28.08.2010",
	"file": "del_089_k.oms"
}, {
	"name": "«Подготовка машин к эксплуатации, ввод в эксплуатацию, обкатка и гарантийные сроки эксплуатации машин»",
	"description": "Модуль предназначен для ознакомления с материалом по теме: «Подготовка машин к эксплуатации, ввод в эксплуатацию, обкатка и гарантийные сроки эксплуатации машин»",
	"size": 5.31,
	"version": "1.0.0.2",
	"date": "10.12.2008",
	"file": "econ.driver.173.i.1.oms"
}, {
	"name": "«Понятие о химмотологии. Нефть как сырье для производства топлива и масел»",
	"description": "Модуль предназначен для ознакомления с материалом по теме: «Понятие о химмотологии. Нефть как сырье для производства топлива и масел»",
	"size": 907,
	"version": "1.0.0.2",
	"date": "01.12.2008",
	"file": "econ.driver.159.i.1.oms"
}, {
	"name": "«Эксплуатационные требования к смазочным маслам, определение качества моторных масел. Трансмиссионные масла»",
	"description": "Модуль предназначен для ознакомления с материалом по теме: «Эксплуатационные требования к смазочным маслам, определение качества моторных масел. Трансмиссионные масла»",
	"size": 3.05,
	"version": "1.0.0.3",
	"date": "01.12.2008",
	"file": "econ.driver.162.i.1.oms"
}, {
	"name": "Абсорбция. Общие сведения",
	"description": "В модуле изучаются общие сведения о процессе абсорбции и областях ее применения. Объясняется кинетика и статика абсорбционных процессов",
	"size": 4.79,
	"version": "1.3.12.28",
	"date": "28.12.2010",
	"file": "220301_1.11.3.13.1i1_167797.oms"
}, {
	"name": "Автобиография",
	"description": "Практический модуль предназначен для выполнения упражнений по автобиографии",
	"size": 6.79,
	"version": "1.0.1.5",
	"date": "28.08.2010",
	"file": "del_063_p.oms"
}, {
	"name": "Автобиография",
	"description": "Информационный модуль предназначен для получения знаний по автобиографии",
	"size": 4.02,
	"version": "1.0.1.4",
	"date": "24.05.2010",
	"file": "del_063_i.oms"
}, {
	"name": "Автобиография",
	"description": "Контрольный модуль предназначен для проверки уровня знаний о автобиографии",
	"size": 3.37,
	"version": "1.0.1.4",
	"date": "24.05.2010",
	"file": "del_063_k.oms"
}, {
	"name": "Автоматизация документирования приложений",
	"description": "Модуль предназначен для исследования методов применения средств автоматизированного документирования приложений. Задания модуля нацелены на получение навыков документирования программных продуктов с помощью средств автоматизированного документирования на базе функциональных моделей и исходного кода программ. При работе с модулем формируются профессиональные компетенции (разрабатывать технологическую документацию) и общие компетенции (информационные – осуществлять поиск, анализ и использование информации, необходимой для профессионального развития). Уровень сложности – низкий.",
	"size": 3.52,
	"version": "1.0.12.20",
	"date": "20.12.2010",
	"file": "IOM_230115_3.2.1.1.5p2_213670.zip"
}, {
	"name": "Автоматизация сварочных процессов. Контроль I",
	"description": "Модуль предназначен для определения уровня знаний учащегося по теме «Автоматизация сварочных процессов»",
	"size": 1.4,
	"version": "1.0.0.0",
	"date": "01.06.2009",
	"file": "150203_2.8.8.1.3k_2.oms"
}, {
	"name": "Автоматизация сварочных процессов. Контроль I",
	"description": "Данный модуль предназначен для определения уровня знаний учащегося по теме «Автоматизация сварочных процессов»",
	"size": 1.21,
	"version": "1.0.0.2",
	"date": "21.11.2010",
	"file": "150203_2.8.8.1.3k1_2.oms"
}, {
	"name": "Автоматизация сварочных процессов. Контроль II",
	"description": "Данный модуль предназначен для определения уровня знаний учащегося по теме «Автоматизация сварочных процессов»",
	"size": 2.06,
	"version": "1.0.0.2",
	"date": "21.11.2010",
	"file": "150203_2.8.8.1.4k1_2.oms"
}, {
	"name": "Автоматизация сварочных процессов. Контроль II",
	"description": "Модуль предназначен для определения уровня знаний учащегося по теме «Автоматизация сварочных процессов»",
	"size": 2.25,
	"version": "1.0.0.0",
	"date": "01.06.2009",
	"file": "150203_2.8.8.1.4k_2.oms"
}, {
	"name": "Автоматизация технологического процесса поддержания заданной температуры на базе интеллектуального реле (К)",
	"description": "Модуль предназначен для контроля знаний об автоматизации технологического процесса поддержания заданной температуры на базе интеллектуального реле. Состоит из 5 учебных заданий, в которых предлагается ввести недостающую часть определения; выбрать правильные варианты ответов; установить соответствия между кнопками программы и их назначением. Содержит схемы. После выполнения всех заданий автоматически выдается отчет о проделанной работе: время, затраченное на выполнение всех заданий, и оценка по каждому заданию.",
	"size": 1.77,
	"version": "1.0.0.2",
	"date": "12.11.2009",
	"file": "240404_1.4.4.1.2k3_v2.oms"
}, {
	"name": "Автоматизация технологического процесса поддержания заданной температуры на базе интеллектуального реле (П)",
	"description": "Модуль предназначен для практического усвоения принципа действия интеллектуальных реле на примере логического модуля LOGO! фирмы Siemens в технологическом процессе поддержания заданной температуры. Содержит виртуальную работу с программой. Содержит фото и рисунки (схемы). Осуществляется проверка выполнения заданий. В процессе работы происходит усвоение и закрепление знаний по теме занятия, формируются необходимые навыки.",
	"size": 3.23,
	"version": "1.0.0.2",
	"date": "12.11.2009",
	"file": "240404_1.4.4.1.2p3_v2.oms"
}, {
	"name": "Автоматизированная система приточной вентиляции (К)",
	"description": "Модуль предназначен для контроля знаний об автоматизированной системе приточной вентиляции. Состоит из 5 учебных заданий, в которых предлагается ввести недостающую часть определения; установить соответствие между основными структурными узлами модели установки приточной вентиляции и теми номерами, которыми они обозначены на схеме; установить соответствие между названиями элементов контроллера М620 и изображениями; выбрать правильные варианты ответов. Содержит фото и рисунки. После выполнения всех заданий автоматически выдается отчет о проделанной работе: время, затраченное на выполнение всех заданий, и оценка по каждому заданию.",
	"size": 2.24,
	"version": "1.0.0.2",
	"date": "12.11.2009",
	"file": "240404_1.4.4.1.3k3_v2.oms"
}, {
	"name": "Автоматизированная система приточной вентиляции (П)",
	"description": "Модуль предназначен для практического усвоения технологического процесса приточной вентиляции на базе контроллера М620.79. В ходе выполнения практической работы учащимся предлагается провести виртуальные измерения. Содержит фото и рисунки (схемы). Осуществляется проверка выполнения заданий. В процессе работы происходит усвоение и закрепление знаний по теме занятия, формируются необходимые навыки.",
	"size": 2.95,
	"version": "1.0.0.2",
	"date": "12.11.2009",
	"file": "240404_1.4.4.1.3p3_v2.oms"
}, {
	"name": "Автоматизированная форма учета",
	"description": "Информационный модуль предназначен для получения знаний по автоматизированной форме учета",
	"size": 4.47,
	"version": "1.0.1.4",
	"date": "24.05.2010",
	"file": "buch_036_i.oms"
}, {
	"name": "Автоматизированная форма учета",
	"description": "Контрольный модуль предназначен для проверки уровня знаний по автоматизированной форме учета",
	"size": 4.51,
	"version": "1.0.1.5",
	"date": "12.07.2010",
	"file": "buch_036_k.oms"
}, {
	"name": "Автоматические выключатели серии А 3700 и их применение",
	"description": "Данный модуль направлен на проверку знаний о назначении, классификации и конструкции автоматических выключателей, а также на проверку умений обозначать выключатели и определять назначение их отдельных элементов",
	"size": 1.76,
	"version": "1.3.10.7",
	"date": "07.10.2010",
	"file": "220301_2.2.9.2.1k5_200854.oms"
}, {
	"name": "Автоматические выключатели серии А3700",
	"description": "Данный модуль предназначен для изучения классификации автоматических выключателей, а также правил обозначения и конструктивные особенности автоматических выключателей серии А3700",
	"size": 2.94,
	"version": "1.3.10.19",
	"date": "19.10.2010",
	"file": "220301_2.2.9.2.1i1_200824.oms"
}, {
	"name": "Автоматическое регулирование сварочных процессов. Контроль I",
	"description": "Данный модуль предназначен для проверки знаний учащихся по теме «Автоматическое регулирование сварочных процессов».",
	"size": 1.68,
	"version": "1.0.0.1",
	"date": "21.10.2010",
	"file": "150203_2.8.9.1.6k1_1.oms"
}, {
	"name": "Автоматическое регулирование сварочных процессов. Контроль I",
	"description": "Модуль предназначен для проверки знаний учащихся по теме «Автоматическое регулирование сварочных процессов»",
	"size": 1.88,
	"version": "1.0.0.0",
	"date": "01.06.2009",
	"file": "150203_2.8.9.1.6k_2.oms"
}, {
	"name": "Автоматическое регулирование сварочных процессов. Контроль II",
	"description": "Данный модуль предназначен для проверки знаний учащихся по теме «Автоматическое регулирование сварочных процессов».",
	"size": 2.16,
	"version": "1.0.0.1",
	"date": "21.10.2010",
	"file": "150203_2.8.9.1.7k1_1.oms"
}, {
	"name": "Автомобильное сцепление в сборе. Механизм выключения сцепления ЗИЛ-431410. Гаситель крутильных колебаний. Механизм сцепления с диафрагменной пружиной. Контрольная работа",
	"description": "Модуль предназначен для контроля знаний по теме: «Сцепление», содержит текстовые материалы, звуковые файлы и изображения и включает в себя следующие задания: «Автомобильное сцепление в сборе», «Механизм выключения сцепления ЗИЛ-431410», «Гаситель крутильных колебаний» и «Механизм сцепления с диафрагменной пружиной»",
	"size": 5.27,
	"version": "1.0.0.2",
	"date": "01.07.2010",
	"file": "190605_2.1.3.2k2_155_2.oms"
}, {
	"name": "Автомобильное топливо",
	"description": "Модуль предназначен для закрепления знаний об экологических требованиях к топливу для автотранспорта",
	"size": 1.66,
	"version": "1.3.4.2",
	"date": "02.04.2010",
	"file": "190604_2.2.1.5.1p7_178695.oms"
}]
