app/views/units/show.html.erb

<p>
  <% if @unit.file_attaches.present? %>
---
SELECT "file_attaches".* FROM "file_attaches"  WHERE "file_attaches"."unit_id" = $1  [["unit_id", 2]]