app/controllers/categories_controller.rb

SELECT  "categories".* FROM "categories"  WHERE "categories"."parent_id" = 1 LIMIT 10 OFFSET 0
SELECT COUNT(*) FROM "categories"  WHERE "categories"."parent_id" = 1
---
    def set_category
      @children = Category.where(:parent_id => params[:id] || Category.root.id).page(params[:page])