app/controllers/news_controller.rb

SELECT  "news".* FROM "news"   ORDER BY date desc LIMIT 10 OFFSET 0
SELECT COUNT(*) FROM "news"
---
  def index
    if params[:date].present?
      @search = News.search({date_gt: Time.parse(params[:date]).beginning_of_day, date_lt: Time.parse(params[:date]).end_of_day})
    elsif params[:month].present?
      @search = News.search({ date_gt: Time.parse(params[:month]).beginning_of_month, date_lt: Time.parse(params[:month]).end_of_month})
    else
      @search = News.order("date desc").search()
    end
    @news = @search.result.page(params[:page])

SELECT  "news".* FROM "news"  WHERE "news"."id" = $1 LIMIT 1  [["id", 10]]
---
    def set_news
      @news = News.find(params[:id])