app/controllers/pages_controller.rb

  def index
    # @page = ((Page.find params[:page]) || ())
    @news = News.order("date desc").search().result.page(params[:page])
    unless params[:page]
      @page = Page.find_by url: 'index'
      # @page = Page.where(url: 'index').firs
      render 'pages/main'
    else
      @page = Page.find params[:page]
---
SELECT  "news".* FROM "news"   ORDER BY date desc LIMIT 10 OFFSET 0
SELECT COUNT(*) FROM "news"
SELECT  "pages".* FROM "pages"  WHERE "pages"."url" = 'index'  ORDER BY "pages"."id" ASC LIMIT 1
SELECT  "pages".* FROM "pages"  WHERE "pages"."id" = $1 LIMIT 1  [["id", 2]]