app/controllers/units_controller.rb

  def index
    if params[:search]
     @units = Unit.search(params[:search]).order("created_at DESC").page(params[:page])
    else
      @units = Unit.where(:category_id => params[:cat]).page(params[:page])
---
SELECT  "units".* FROM "units"  WHERE "units"."category_id" = 2 LIMIT 10 OFFSET 0
SELECT COUNT(*) FROM "units"  WHERE "units"."category_id" = 2

    def set_unit
      @unit = Unit.find(params[:id])
---
SELECT  "units".* FROM "units"  WHERE "units"."id" = $1 LIMIT 1  [["id", 2]]